import React from "react";
import '../css/about.css';

function About_articles() {
    return (
        <div className="articles_container">
            <div className="articles">
                <p className="highlight">
                    아찔한 상상을 해보자. 공공이라는 이름을 달고 세상에 나온 조각은 몇 점이나 있을까? 헤아릴 수조차 없는 숫자에 범위를 좁혀 홍익대학교 서울 캠퍼스로 향해 본다.
                    48년의 야외조각전을 지나며 1,300점 이상의 공공조각이 학교를 경유했다. 이 숫자들의 무게가 우리에게 시사하는 바는 무엇인가.
                </p>
                <br />
                <br />
                <p className="highlight">
                    공공조각이 지닌 ‘소통 가능성’은 이미 한계를 마주한 지 오래다. 예술의 자율성과 제도의 작동, 그리고 공중의 미관이라는 세 가지 항은 항시 상충하며 오작동을 낳는다.
                    아늑한 전시장을 벗어난 작품은 자율적 토대를 공격받기 십상이며, 민주적 대안을 부르짖는 작품조차 제도성을 채 은폐하지 못하고 있다.
                    ‘공공의 공간’에 진입하기 위한 ‘공공적 절차’는 사회 비판적 시각을 제도의 작동으로 소급시키는 것이다.
                    나아가 대다수의 공공조각은 ‘흉물’의 맥락에서 더욱 유명세를 얻는 형국이다. 이러한 삼중 부정을 마주하며, 작금의 공공조각들은 도시 미화 사업이라는 탈을 쓴 자본과의 결탁만을 따르는 듯하다.
                </p>
                <br />
                <br />
                <p className="highlight">
                    다시금 홍익대학교로 돌아온다. 공공조각이 당면한 교착 상태에도 불구하고, 우리는 여전히 1,300여 점의 조각들이 지나쳐 간 대지 위에서 야외조각전을 이어 나가고 있다. 캠퍼스의 시공간을 횡단하며 수많은 언어가 공존하는 조각의 장을 만든다. 이 과정에서 각각의 실천은 공적 소통의 장벽을 마주하기도 하고, 행정적 절차와 대중적 미관의 문제에 부딪히기도 한다. 그렇다면 우리는 이 모든 실천과 파열의 왕래 속에서 무엇을 읽어낼 수 있는가, 그리고 무엇을 읽어내야 하는가. 나아가 우리는 공공의 무게에 대한 직무 유기 없이, 어떻게 공공조각을 재생산할 수 있을 것이란 말인가.
                </p>
                <br />
                <br />
                <p className="highlight">
                    어쩌면 《홍익대학교 조소과 야외조각전》은 공공조각에 대한 유예된 고민의 장으로서 기능하는 듯하다. 전시의 일회적 프로젝트성은 우리에게 주어진 책임의 호흡을 단기로 설정하며 비평의 중립 공간을 제공한다. 그러나 이는 캠퍼스라는 안전지대 속에서의 작동으로 수렴될 것이다. 결국 이러한 고민이 언제까지나 유보될 수 없음을 우리는 알고 있다. 우리의 시선은 그다음을 향해야 한다. 스치듯 공간을 점유하는 유예의 장 속에서, 표피로만 남은 공공조각의 허물 그 이상을 지시해야 한다.
                </p>
                <br />
                <br />
                <p className="highlight">
                    반세기 동안의 야외조각전 총결산이 1년 앞으로 다가왔다. 이 시점에서, 우리는 관성을 벗어나 공공조각의 미래를 상상하고 그것의 불가능성을 우회할 방법을 찾아 내야 할 것이다. 《홍익대학교 조소과 제 49회 야외조각전》이 이러한 고민의 촉매가 되어, 새로운 반세기 위로 캠퍼스를 채워나갈 야외 조각의 이정표를 제시할 수 있길 바란다.
                </p>
            </div>
        </div>
    )
}

export default About_articles;